@extends('layouts.index')

@section('breadcrumb')
<div class="header-pages" style="background-image: url('./images/pages-bg.png');">
    <h1 class="header-pages-title">Me'yoriy xujjatlar</h1>
</div>
@endsection

@section('content')
    <!--Main
        ==================================-->
    <div class="ustav">
        <div class="rym-container">
            <div class="ustav-block">
                <div class="ustav-top">
                    <button type="button" class="ustav-top-title">Respublika Yoshlar Markazi umumiy qoidalari</button>
                </div>
                <div class="ustav-bottom">
                    <div class="ustav-bottom-text">
                        1.1. Республика ёшлар маркази нодавлат нотижорат ташкилоти (кейинги ўринларда Муассаса деб
                        юритилади) ёшларнинг илмий,
                        ҳуқуқий, психологик, педагогик, иқтисодий, тадбиркорликка оид, ижтимоий, ижодий, интеллектуал,
                        тиббий, маиший, фан ва
                        таълим, спорт ва санъат соҳасидаги саводхонлигини оширишга кўмаклашиш, касб-ҳунарга ўргатиш
                        мақсадида турли ўқув-амалий
                        ва ижодий тўгараклар ва бошқалар ташкил қилиш мақсадида муассаса ташкилий-ҳуқуқий шаклида
                        тузилган, нодавлат нотижорат
                        ташкилотидир. <br>

                        1.2. Республика Ёшлар Маркази муқаддам Ўзбекистон Республикаси Адлия вазирлиги томонидан 2015
                        йил 21 июлда 768-сон билан
                        давлат рўйхатига олинган. <br>

                        1.3. Муассасанинг таъсисчиси Ўзбекистон ёшлар иттифоқи ҳисобланади. <br>

                        1.4. Муассаса ўз фаолиятини Ўзбекистон Республикаси Конституцияси, Ўзбекистон Республикасининг
                        “Нодавлат нотижорат
                        ташкилотлари тўғрисида”ги, “Нодавлат нотижорат ташкилотлари фаолиятининг кафолатлари
                        тўғрисида”ги, “Ёшларга оид давлат
                        сиёсати тўғрисида”ги қонунлари ва нодавлат нотижорат ташкилотлари фаолиятини тартибга солувчи
                        бошқа норматив-ҳуқуқий
                        ҳужжатлар ҳамда мазкур Уставга мувофиқ юритади. <br>

                        1.5. Муассаса фаолияти ихтиёрийлик, қонунийлик, ошкоралик ва ўзини ўзи бошқариш принципларига
                        асосланади. <br>

                        1.6. Муассаса қонун ҳужжатларига мувофиқ, Ўзбекистон Республикаси ҳудудида юридик шахс мақомига
                        эга бўлган, мазкур
                        Уставга асосан фаолият юритувчи алоҳида бўлинмаларни, яъни Муассасанинг Қорақалпоғистон
                        Республикаси, вилоятлар ва
                        Тошкент шаҳар ҳудудий бўлинмаларини (кейинги ўринларда ҳудудий бўлинмаларини) ҳамда Муассасанинг
                        шаҳар ва туман маҳаллий
                        бўлинмаларини (кейинги ўринларда маҳаллий бўлинмаларини) ташкил этиш ҳуқуқига эга. <br>

                        1.7. Адлия вазирлигида давлат рўйхатига олинган вақтдан бошлаб Муассаса белгиланган тартибда
                        юридик шахс ҳисобланади. <br>

                        1.8. Муассаса ўзининг муҳр ва бурчак штампига эга бўлади. Муассаса мустақил балансга, банк
                        муассасаларида ҳисоб
                        рақамларига эга бўлиши мумкин, шунингдек ўрнатилган тартибда Адлия вазирлиги томонидан рўйхатга
                        олинган рамздан
                        фойдаланиши мумкин. <br>

                        1.9. Муассаса ўз Устави мақсад ва вазифаларига эришиш учун республика ташкилотлари билан
                        шартнома ва келишувларни тузиши
                        мумкин. <br>

                        1.10. Муассаса мазкур Уставга мувофиқ ўз фаолиятини Ўзбекистон Республикаси ҳудудида амалга
                        оширади. <br>

                        1.11. Муассасанинг номи: <br>

                        а) ўзбек тилида – “Республика ёшлар маркази”; <br>

                        лотин алифбосида: “Respublika yoshlar markazi”; <br>

                        б) рус тилида – “Республиканский молодёжный центр”; <br>

                        в) инглиз тилида – “Republican youth center”; <br>

                        Муассасанинг қисқартирилган номи: <br>

                        - ўзбек тилида Республика ЁМ; <br>

                        - лотин алифбосида: Respublika YoM; <br>

                        - рус тилида Республиканский МЦ; <br>

                        - инглиз тилида: The Republican YC. <br>

                        1.12. Муассаса фаолиятининг муддати чегараланмаган. <br>

                        1.13. Муассаса раҳбар органининг жойлашган ери (почта манзили): Тошкент шаҳри, Қатортол кўчаси,
                        60Б-уй. <br>
                    </div>
                    <button type="button" class="ustav-bottom-btn">Yuklab olish</button>
                </div>
            </div>
        </div>
    </div>
@endsection